Repository: IBMPredictiveAnalytics/SPSSINC_QQPLOT2
Catalog: src/lang/*/SPSSINC_QQPLOT2.po
Languages: de, fr, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: QQPLOT2: Warnings
de: QQPLOT2: Warnungen
fr: QQPLOT2 : Avertissements
ja: QQPLOT2: 警告
ko: QQPLOT2: 경고
pl: QQPLOT2: Ostrzeżenia
pt_br: QQPLOT2: Avisos
ru: QQPLOT2: Предупреждения
zh_cn: QQPLOT2: 警告
zh_tw: QQPLOT2：警告

source: The PROGRAMFILE keyword is no longer supported
de: Das Schlüsselwort PROGRAMFILE wird nicht mehr unterstützt
fr: Le mot clé PROGRAMFILE n'est plus pris en charge.
ja: PROGRAMFILE キーワードはサポートされなくなりました
ko: PROGRAMFILE 키워드는 더 이상 지원되지 않습니다.
pl: Słowo kluczowe PROGRAMFILE nie jest już obsługiwane.
pt_br: A palavra-chave PROGRAMFILE não é mais suportada
ru: Ключевое слово PROGRAMFILE больше не поддерживается
zh_cn: PROGRAMFILE 关键字不再受支持
zh_tw: 不再支援 PROGRAMFILE 關鍵字

source: Exactly one variable must be specified if there is a grouping variable
de: Es muss genau eine Variable angegebenen werden, wenn eine Gruppierungsvariable vorhanden ist
fr: Une seule variable doit être spécifiée en cas de variable de regroupement.
ja: グループ化変数がある場合は、正確に 1 つの変数を指定する必要があります
ko: 집단변수가 있는 경우에는 변수를 하나만 지정해야 합니다.
pl: W przypadku zmiennej grupującej należy określić dokładnie jedną zmienną
pt_br: Exatamente uma variável deve ser especificada se houver uma variável de agrupamento
ru: Если существует группирующаяся переменная, нужно задать одну и только одну переменную
zh_cn: 如果存在分组变量，那么必须正好指定一个变量
zh_tw: 如果存在分組變數，則必須確切指定一個變數

source: The BY variable is constant or is not a factor
de: Die Variable BY ist eine Konstantenvariable oder keine Faktorvariable
fr: La variable BY est constante ou n'est pas un facteur.
ja: BY 変数は定数であり、因子ではありません
ko: BY 변수는 상수이며 요인이 아닙니다.
pl: Zmienna BY jest stała lub nie jest czynnikiem
pt_br: A variável BY é constante ou não é um fator
ru: Переменная BY - константа или не факторная
zh_cn: BY 变量是常量，不是因子
zh_tw: BY 變數是常數，或者不是因子

source: (first group)
de: (erste Gruppe)
fr: (premier groupe)
ja: (最初のグループ)
ko: (첫 번째 집단)
pl: (pierwsza grupa)
pt_br: (primeiro grupo)
ru: (первая группа)
zh_cn: （第一个组）
zh_tw: （第一個群組）

source: (second group)
de: (zweite Gruppe)
fr: (second groupe)
ja: (2 番目のグループ)
ko: (두 번째 집단)
pl: (druga grupa)
pt_br: (segundo grupo)
ru: (вторая группа)
zh_cn: （第二个组）
zh_tw: （第二個群組）

source: Groups:
de: Gruppen:
fr: Groupes :
ja: グループ:
ko: 집단:
pl: Grupy:
pt_br: Grupos:
ru: Группы:
zh_cn: 组：
zh_tw: 群組：

source: Two Group Q-Q Plot
de: Q-Q-Diagramm mit zwei Gruppen
fr: Tracé Q-Q à deux groupes
ja: 2 つのグループの正規 Q-Q プロット
ko: 두 개의 집단 Q-Q 도표
pl: Wykres - dwie grupy K-K
pt_br: Gráfico Q-Q de dois grupos
ru: График Q-Q двух групп
zh_cn: 双组 Q-Q 图
zh_tw: 兩個群組 Q-Q 圖

source: Exactly two variables must be specified if there is no grouping variable
de: Es müssen genau zwei Variablen angegebenen werden, wenn keine Gruppierungsvariable vorhanden ist
fr: Exactement deux variables doivent être spécifiées en cas d'absence de variable de regroupement.
ja: グループ化変数がない場合は、正確に 2 つの変数を指定する必要があります
ko: 집단변수가 없는 경우에는 변수를 두 개만 지정해야 합니다.
pl: W przypadku braku zmiennej grupującej należy określić dokładnie dwie zmienne
pt_br: Exatamente duas variáveis devem ser especificadas se não houver nenhuma variável de agrupamento
ru: Если группирующей переменной нет, нужно задать две и только две переменных
zh_cn: 如果没有分组变量，那么必须指定正好两个变量
zh_tw: 如果不存在分組變數，則必須確切指定兩個變數

source: Q-Q Plot
de: Q-Q-Diagramm
fr: Tracé Q-Q
ja: 正規 Q-Q プロット
ko: Q-Q 도표
pl: Wykres K-K
pt_br: Gráfico Q-Q
ru: Вероятностный график
zh_cn: Q-Q 图
zh_tw: Q-Q 圖

source: End of procedure
de: Ende der Prozedur
fr: Fin de la procédure
ja: 手順の終わり
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束
zh_tw: 程序的結尾

source: Message Number
de: Nachrichtennummer
fr: Numéro de message
ja: メッセージ番号
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da mensagem
ru: Номер сообщения
zh_cn: 消息编号
zh_tw: 訊息號碼
